Repository: britonad/bevbox
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ru

source: and any agreements: "Client", "You" and "Your" refers to you, the person accessing this website and accepting the Company's terms and conditions. "The Company", "Ourselves", "We", "Our" and "Us", refers to our Company. "Party", "Parties", or "Us", refers to both the Client and ourselves, or either the Client or ourselves. All terms refer to the offer, acceptance and consideration of payment necessary to undertake the process of our assistance to the Client in the most appropriate manner, whether by formal meetings of a fixed duration, or any other means, for the express purpose of meeting the Client's needs in respect of provision of the Company's stated services/products, in accordance with and subject to, prevailing law of Ukraine. Any use of the above terminology or other words in the singular, plural, capitalisation and/or he/she or they, are taken as interchangeable and therefore as referring to same.
ru: и любые соглашения: "Клиент", "Вы" и "Ваш" относится к вам, под вами понимается лицо осуществляющее доступ к этом

source: Terms of service
ru: Условия обслуживания

source: Service is a set of whiskey, cigar, magazine &amp; paper box, hereinafter reffered to as the
ru: Сервис представляет собой набор виски, сигары, журнала в картонной коробке, в дальнейшем именуемый

source: box
ru: коробка

source: We send you a box on the first dates of a next month after successful payment. That means if you paid in January, the box will be delivered to you on February. The same rule applied to 2-months, 3-months subscriptions types, you will receive another box on first dates of the month after the current month.
ru: Мы отправим вам коробку в первых числах следующего месяца после успешной оплаты. Это означает, что если в

source: We employ the use of cookies. By using Bevbox's website you consent to the use of cookies in accordance with Bevbox's
ru: Мы используем cookies. Используя сайт Bevbox, вы даёт

source: Most of the modern day interactive web sites use cookies to enable us to retrieve user details for each visit. Cookies are used in some areas of our site to enable the functionality of this area and ease of use for those people visiting. Some of our affiliate /advertising partners may also use cookies.
ru: Большинство современных интерактивных веб-сайтов используют файлы cookies, для того чтоб

source: License
ru: Лицензия

source: Unless otherwise stated, Bevbox and/or it's licensors own the intellectual property rights for all material on Bevbox. All intellectual property rights are reserved. You may view and/or print pages from
ru: Если не указано иное, Bevbox и / или его лицензиары владеют правами интеллектуальной собственности на все материалы на Bevbox

source: for your own personal use subject to restrictions set in these terms and conditions.
ru: для вашего личного использования с учетом ограничений, установленных в этих условиях.

source: You must not do without prior written approval:
ru: Вы не должны делать без предварительного письменного согласия:

source: Republish material from
ru: Переиздавать материал из

source: Sell, rent or sub-license material from
ru: Продавать, арендовать или сублицензировать материал из

source: Reproduce, duplicate or copy material from
ru: Воспроизводить, дублировать или копировать материалы из

source: Redistribute content from Bevbox (unless content is specifically made for redistribution).
ru: Распространять контент из Bevbox (если контент не предназначен специально для распространения).

source: Hyperlinking to our Content
ru: Гиперссылка на наш контент

source: The following organizations may link to our Web site without prior written approval:
ru: Следующие организации могут ссылаться на наш веб-сайт без предварительного письменного разрешения:

source: Government agencies;
ru: Государственные органы;

source: Search engines;
ru: Поисковые системы;

source: News organizations;
ru: Новостные организации;

source: Online directory distributors when they list us in the directory may link to our Web site in the same manner as they hyperlink to the Web sites of other listed businesses; and
ru: Распространители каталогов в интернете, когда они перечисляют нас в каталоге, могу

source: Systemwide Accredited Businesses except soliciting non-profit organizations, charity shopping malls, and charity fundraising groups which may not hyperlink to our Web site.
ru: Аккредитованные компании в масштабе всей системы, за исключением привлечения некоммерческих организаций

source: These organizations may link to our home page, to publications or to other Web site information so long as the link: (a) is not in any way misleading; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and its products or services; and (c) fits within the context of the linking party's site.
ru: Эти организации могут ссылаться на нашу домашнюю страницу, публикации или другую информацию на веб-сайте

source: We may consider and approve in our sole discretion other link requests from the following types of organizations:
ru: Мы можем рассмотреть и одобрить по своему усмотрению другие запросы на ссылки из следующих типов организаций:

source: commonly-known consumer and/or business information sources such as Chambers of Commerce, American Automobile Association, AARP and Consumers Union;
ru: общеизвестные источники информации для потребителей и / или предприятий, такие как Торговые палаты, Американска

source: dot.com community sites;
ru: сайты сообщества dot.com;

source: associations or other groups representing charities, including charity giving sites,
ru: ассоциации или другие группы, представляющие благотворительные организации, в том числе благотворительные сайты

source: online directory distributors;
ru: интернет-каталог дистрибьюторов;

source: internet portals;
ru: интернет-порталы;

source: accounting, law and consulting firms whose primary clients are businesses; and
ru: бухгалтерские, юридические и консалтинговые фирмы, основными клиентами которых являются предприятия; а также

source: educational institutions and trade associations.
ru: образовательные учреждения и торговые ассоциации

source: We will approve link requests from these organizations if we determine that: (a) the link would not reflect unfavorably on us or our accredited businesses (for example, trade associations or other organizations representing inherently suspect types of business, such as work-at-home opportunities, shall not be allowed to link); (b)the organization does not have an unsatisfactory record with us; (c) the benefit to us from the visibility associated with the hyperlink outweighs the absence of ; and (d) where the link is in the context of general resource information or is otherwise consistent with editorial content in a newsletter or similar product furthering the mission of the organization.
ru: Мы утвердим запросы ссылок от этих организаций, если решим, что

source: These organizations may link to our home page, to publications or to other Web site information so long as the link: (a) is not in any way misleading; (b) does not falsely imply sponsorship, endorsement or approval of the linking party and it products or services; and (c) fits within the context of the linking party's site.
ru: Эти организации могут ссылаться на нашу домашнюю страницу, на публикации или другую информацию на веб-сайте, если ссылка

source: If you are among the organizations listed in paragraph 2 above and are interested in linking to our website, you must notify us by sending an e-mail to
ru: Если вы относитесь к организациям, перечисленным в пункте 2 выше, и заинтересованы в размещении ссылок на наш веб-сайт

source: Please include your name, your organization name, contact information (such as a phone number and/or e-mail address) as well as the URL of your site, a list of any URLs from which you intend to link to our Web site, and a list of the URL(s) on our site to which you would like to link. Allow 2-3 weeks for a response.
ru: Пожалуйста, укажите ваше имя, название вашей организации, контактную информаци

source: Approved organizations may hyperlink to our Web site as follows:
ru: Утвержденные организации могут размещать гиперссылку на наш веб-сайт следующим образом

source: By use of our corporate name; or
ru: Используя наше фирменное наименование; или же

source: By use of the uniform resource locator (Web address) being linked to; or
ru: С помощью унифицированного указателя ресурса (веб-адреса), на который делается ссылка; или же

source: No use of Bevbox's logo or other artwork will be allowed for linking absent a trademark license agreement.
ru: Использование любого другого описания нашего веб-сайта или материалов, на которые делается ссылка

source: Iframes
ru: Фреймы

source: Without prior approval and express written permission, you may not create frames around our Web pages or use other techniques that alter in any way the visual presentation or appearance of our Web site.
ru: Без предварительного согласия и явного письменного разрешения вы не можете создавать фреймы вокруг наших веб-страниц или использовать другие методы

source: Reservation of Rights
ru: Резервирование прав

source: We reserve the right at any time and in its sole discretion to request that you remove all links or any particular link to our Web site. You agree to immediately remove all links to our Web site upon such request. We also reserve the right to amend these terms and conditions and its linking policy at any time. By continuing to link to our Web site, you agree to be bound to and abide by these linking terms and conditions.
ru: Мы оставляем за собой право в любое время и по своему усмотрению просить вас удалить все ссылки или любу

source: Removal of links from our website
ru: Удаление ссылок с нашего сайта

source: If you find any link on our Web site or any linked web site objectionable for any reason, you may contact us about this. We will consider requests to remove links but will have no obligation to do so or to respond directly to you.
ru: Если по какой-либо причине вы обнаружите какую-либо ссылку на нашем веб-сайте или на любом связанном веб-сайте

source: Whilst we endeavour to ensure that the information on this website is correct, we do not warrant its completeness or accuracy; nor do we commit to ensuring that the website remains available or that the material on the website is kept up to date.
ru: Хотя мы стремимся к тому, чтобы информация на этом сайте была правильной, мы не гарантируем ее полноту или точность

source: Content Liability
ru: Ответственность за содержание

source: We shall have no responsibility or liability for any content appearing on your Web site. You agree to indemnify and defend us against all claims arising out of or based upon your Website. No link(s) may appear on any page on your Web site or within any context containing content or materials that may be interpreted as libelous, obscene or criminal, or which infringes, otherwise violates, or advocates the infringement or other violation of, any third party rights.
ru: Мы не несем никакой ответственности за любой контент, появляющийся на вашем веб-сайте. Вы соглашаетесь освободить нас

source: Disclaimer
ru: Отказ

source: To the maximum extent permitted by applicable law, we exclude all representations, warranties and conditions relating to our website and the use of this website (including, without limitation, any warranties implied by law in respect of satisfactory quality, fitness for purpose and/or the use of reasonable care and skill). Nothing in this disclaimer will:
ru: В максимальной степени, допускаемой применимым законодательством, мы исключаем все заявления, гарантии и условия, касающиес

source: limit or exclude our or your liability for death or personal injury resulting from negligence;
ru: ограничивать и исключать нашу или вашу ответственность за смерть или телесные повреждения в результате халатности

source: limit or exclude our or your liability for fraud or fraudulent misrepresentation;
ru: ограничивать и исключать нашу или вашу ответственность за мошенничество или мошенническое искажение фактов;

source: limit any of our or your liabilities in any way that is not permitted under applicable law; or
ru: ограничивать наши или ваши обязательства любым способом, который не разрешен действующим законодательством; или же

source: exclude any of our or your liabilities that may not be excluded under applicable law;
ru: исключать любые наши или ваши обязательства, которые не могут быть исключены в соответствии с действующим законодательством;

source: we are not responsible for damages caused by the work of the third-party and force majeure circumstances against on a box.
ru: мы не несем ответственности за ущерб коробки и её наполнения, причиненный работой третьей стороной или в следствии форс-мажора

source: The limitations and exclusions of liability set out in this Section and elsewhere in this disclaimer: (a) are subject to the preceding paragraph; and (b) govern all liabilities arising under the disclaimer or in relation to the subject matter of this disclaimer, including liabilities arising in contract, in tort (including negligence) and for breach of statutory duty.
ru: Ограничения и исключения ответственности, изложенные в данном разделе и в других местах данного отказа от ответственности: (а) подпадают под действие предыдущего пункта; и (b) регулирует все обязательства, возникающие в соответствии с заявлением об отказ

source: To the extent that the website and the information and services on the website are provided free of charge, we will not be liable for any loss or damage of any nature.
ru: Если веб-сайт и информация и услуги на нем предоставляются бесплатно, мы не несем ответственности за любые потери или ущерб любого характера

source: If you have any questions about this Terms of Use, please contact us:
ru: Если у вас есть какие-либо вопросы об этих Условиях использования, пожалуйста, свяжитесь с нами:

source: Dear, %(name)s
ru: Дорогой, %(name)s

source: Thank you for choosing of "%(subscription_type)s" type of the subscription
ru: Благодарим вас за выбор типа подписки "%(subscription_type)s"

source: The total sum to be paid
ru: Общая сумма к оплате

source: Credit card number
ru: Номер кредитной карты
