Repository: britonad/bevbox
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ru

source: E-mail
ru: Электронная почта

source: Name
ru: Имя

source: John Doe
ru: Иван Иванов

source: Subject
ru: Тема

source: A subject.
ru: Тема письма.

source: Message
ru: Сообщение

source: Phone
ru: Телефон

source: Subscription type
ru: Тип подписки

source: Junior 1 month / ₴ 2391
ru: Дебютант 1 месяц / ₴ 2391

source: Middle 2 months / ₴ 4542 (you save 5%(percent)s)
ru: Класик 2 месяца / ₴ 4542 (вы сэкономите 5%(percent)s)

source: Senior 3 months / ₴ 6455 (you save 10%(percent)s)
ru: Ценитель / ₴ 6455 (вы сэкономите 10%(percent)s)

source: Payment option
ru: Вариант оплаты

source: Credit Card Prepayment
ru: Предоплата кредитной картой

source: Imposed Payment
ru: Наложенный платеж

source: City
ru: Город

source: Kyiv
ru: Киев

source: Department of New Post (NovaPoshta)
ru: Отделение Новой Почты

source: Matches
ru: Спички

source: Not include matches? - ₴50
ru: Не добавлять спички? - ₴50

source: Stones
ru: Камни

source: Not include stones? - ₴200
ru: Не добавлять камни? - ₴200

source: Guillotine
ru: Гильотина

source: Not include guillotine? - ₴80
ru: Не добавлять гильотину? - ₴80

source: Preferences
ru: Препочтения

source: I like a single malt whiskey etc. Leave blank if doesnt have one.
ru: Мне нравится односолодовый виски и т.д. Оставьте пустым, если нет.

source: Call me back to confirm my order.
ru: Перезвони мне, чтобы подтвердить мой заказ.

source: Junior
ru: Дебютант

source: Middle
ru: Класик

source: Senior
ru: Ценитель

source: Page not found
ru: Страница не найдена

source: 404 error
ru: 404 ошибка

source: Page not found.
ru: Страница не найдена

source: Terms of Use
ru: Условия использования

source: Privacy Policy
ru: Политика конфиденциальности

source: Refund Policy
ru: Политика возмещения

source: Back to top
ru: Вернуться к началу

source: Bevbox Contacts
ru: Bevbox контакты

source: Get in touch with us.
ru: Свяжитесь с нами.

source: CONTACTS
ru: КОНТАКТЫ

source: Get in touch with us with any convenient way:
ru: Свяжитесь с нами любым удобным способом:

source: We can answer your questions by phone:
ru: Мы можем ответить на ваши вопросы по телефону:

source: By e-mail:
ru: По e-mail:

source: Or just fill up our contact form.
ru: Или просто заполните нашу контактную форму.

source: Send
ru: Отправить

source: Our location:
ru: Наше местонахождение:

source: Address: Kyiv, Ukraine
ru: Адрес: Киев, Украина

source: E-mail successfully sent
ru: Электронная почта успешно отправлена

source: success
ru: успех

source: Your e-mail successfully delivered to us.
ru: Ваша электронная почта успешно доставлена нам.

source: Bevbox - a home of taste & flavor
ru: Bevbox - дом вкуса и аромата

source: Bevbox is a marvelous mood for the evening at the expense of good whiskey, cigar and entertaining reading by subscription.
ru: Bevbox - это невероятное настроение на вечер за счет добротного виски, сигарыи интересного чтива по подписке.

source: How it works
ru: Как это работает

source: Features
ru: Особенности

source: Subscriptions
ru: Подписки

source: About us
ru: Пару слов о нас

source: Contacts
ru: Контакты

source: Try to experience incredible taste & flavor
ru: Попробуйте испытать невероятный вкус и аромат

source: Bevbox is a marvelous mood for the evening at the expense of good whiskey, cigar and entertaining reading by subscription.
ru: Bevbox - это невероятное настроение на вечер за счет добротного виски, сигары и интересного чтива по подписке.

source: Subscribe
ru: Подписаться

source: Take a look at our
ru: Посмотрите на наши

source: features
ru: особенности

source: choose the most appropriate subscription type for yourself.
ru: выберите наиболее подходящий тип подписки для себя.

source: Packing &amp; sending
ru: Упаковка и отправка

source: After we receive a successful confirmation of the subscription, we are going to pack a box of whiskey, a cigar, and a magazine according to your preferences. Nonetheless, it'll be sent on the next month. E.g.: if you subscribed in January, we'll be sent a box on the first dates of February.
ru: После того, как мы получим успешное подтверждение подписки, мы начнем упакововать коробку с виски, сигарой и журналом в соответствии с вашими предпочтениями. Тем не менее, она будет отправленна в следующем месяце. Например: если вы подписались в январе, мы отправим её в первых числах февраля.

source: Receiving
ru: Получение

source: We send you a New Post declaration number, you receive it. Moreover, shipping is free. That's it
ru: Мы посылаем вам номер декларации Новой Почты, вы получаете коробку. Кроме того, доставка бесплатная. Вот и все

source: Explore our features
ru: Посмотрите на наши особенности

source: Uniqueness
ru: Уникальность

source: Each time you receive our box, you get a unique set of whiskey, cigar, and magazine that is not duplicated for the best your mood and leisure.
ru: Каждый раз, когда вы получаете нашу коробку, вы получаете уникальный набор виски, сигары и журнала, которые не дублируются для лучшего вашего настроения и досуга.

source: High quality for the reasonable price
ru: Высокое качество по разумной цене

source: We provide you with best available on market whiskey, cigar and magazine for the reasonable price.
ru: Мы предлагаем вам лучшие доступные на рынке виски, сигары и журналы поразумной цене.

source: Individual Approach
ru: Индивидуальный подход

source: The best thing is to see you happy, so we'll count all your wishes to pack the best Bevbox for you.
ru: Лучшее для нас - это видеть вас счастливыми, поэтому мы учитываем все ваши пожелания, чтобы запаковать лучший Bevbox для вас.

source: Surprise effect
ru: Эффект сюрприза

source: You won't be known what will be inside until you receive it.
ru: Вы не будете знать, что будет внутри, пока не получите коробку.

source: Our subscriptions
ru: Наши подписки

source: Here's list of our available subscriptions plans.
ru: Вот список наших доступных подписок.

source: You will receive one time a box fulfilled with whiskey, cigar, and magazine.
ru: По этой подписке, Вы получите один раз коробку, наполненную виски, сигарой и журналом.

source: you save 5%(percent)s
ru: Вы сэкономите 5%(percent)s

source: In this case, you'll receive unique two boxes for two months fulfilled with whiskey, cigar, and magazine.
ru: В этом случае вы получите две уникальные коробки в течение двух месяцев, наполненые виски, сигарой и журналом.

source: you save 10%(percent)s
ru: Вы сэкономите 10%(percent)s

source: In this case, you'll receive unique three boxes for three months fulfilled with whiskey, cigar, and magazine.
ru: В этом случае вы получите три уникальных коробки в течение трех месяцев, наполненые виски, сигарой и журналом.

source: A word about us
ru: Пару слов о нас

source: We are a team of 2 people who provide a subscription service for whiskey, cigars, and magazines.
ru: Мы команда из 2 человек, которые предоставляют услуги подписки на виски, сигары и журналы.

source: Any questions left? Drop us a message by means of
ru: Остались вопросы? Напишите нам сообщение с помощью

source: contact form
ru: контактной формы

source: maintenance
ru: техническое обслуживание

source: Sorry, we're currently working on improving of our system. Stay tuned.
ru: Извините, в настоящее время мы работаем над улучшением нашей системы. Оставайтесь с нами.

source: Bevbox Privacy Policy
ru: Bevbox политика конфиденциальности

source: Privacy Policy will help you understand what personal data we collect, why we collect it and what we do with it.
ru: Политика конфиденциальности поможет вам понять, какие персональные данные мы собираем, почему мы их собираем и что мы делаем с ними.

source: PRIVACY POLICY
ru: ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ

source: Effective date
ru: Дата вступления в силу

source: December 31, 2018
ru: Декабрь 31, 2018

source: ("us", "we", or "our") operates the
ru: ("нас", "мы" или "наш") управляет

source: website (the "Service")
ru: сайт ("Сервис")

source: This page informs you of our policies regarding the collection, use, and disclosure of personal data when you use our Service and the choices you have associated with that data.
ru: Эта страница информирует вас о нашей политике в отношении сбора, использования и раскрытия личны

source: We use your data to provide and improve the Service. By using the Service, you agree to the collection and use of information in accordance with this policy. Unless otherwise defined in this Privacy Policy, terms used in this Privacy Policy have the same meanings as in our
ru: Мы используем ваши данные для предоставления и улучшени

source: Information Collection And Use
ru: Сбор и использование информации

source: We collect several different types of information for various purposes to provide and improve our Service to you
ru: Мы собираем несколько различных типов информации для различных целей

source: Types of Data Collected
ru: Типы собранных данных

source: Personal Data
ru: Личные данные

source: While using our Service, we may ask you to provide us with certain personally identifiable information that can be used to contact or identify you ("Personal Data"). Personally identifiable information may include, but is not limited to
ru: Используя наш Сервис, мы можем попросить ва

source: Email address
ru: Адрес электронной почты

source: First name and last name
ru: Имя и фамилия

source: Phone number
ru: Номер телефона

source: Address, State, Province, ZIP/Postal code, City
ru: Адрес, область, почтовый индекс, город

source: Cookies and Usage Data
ru: Файлы cookie и данные об использовании

source: Usage Data
ru: Данные об использовании

source: We may also collect information how the Service is accessed and used ("Usage Data"). This Usage Data may include information such as your computer's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that you visit, the time and date of your visit, the time spent on those pages, unique device identifiers and other diagnostic data.
ru: Мы также можем собирать информацию о том, как к сервису получают доступ и используют данные об использовании

source: Tracking & Cookies Data
ru: Отслеживания и данные cookie

source: We use cookies and similar tracking technologies to track the activity on our Service and hold certain information.
ru: Мы используем файлы cookie и аналогичные технологии отслеживания для отслеживания активности в нашем сервисе и хранения определенной информации.

source: Cookies are files with small amount of data which may include an anonymous unique identifier. Cookies are sent to your browser from a website and stored on your device. Tracking technologies also used are beacons, tags, and scripts to collect and track information and to improve and analyze our Service.
ru: Файлы cookie - это файлы с небольшим объемом данных, которые могут содержать анонимный, уникальный идентификатор. Cookies отправляются в ваш браузе

source: You can instruct your browser to refuse all cookies or to indicate when a cookie is being sent. However, if you do not accept cookies, you may not be able to use some portions of our Service.
ru: Вы можете указать браузеру отказаться от всех файлов cookie или указать, когда они отправляются. Однако, если вы не принимает

source: Examples of Cookies we use:
ru: Примеры файлов cookies, которые мы используем

source: Session Cookies.
ru: Сессионные сookies

source: We use Session Cookies to operate our Service.
ru: Мы используем сессионные cookies для работы нашего Сервиса

source: Preference Cookies.
ru: Предпочтительные файлы cookies

source: We use Preference Cookies to remember your preferences and various settings.
ru: Мы используем предпочтительные cookies, чтобы запомнить ваши предпочтения и различные настройки

source: Security Cookies.
ru: Файлы cookies безопасности

source: We use Security Cookies for security purposes
ru: Мы используем файлы cookies безопасности в целях безопасности

source: Use of Data
ru: Использование данных

source: Bevbox uses the collected data for various purposes:
ru: Bevbox использует собранные данные для различных целей

source: To provide and maintain the Service
ru: Чтобы обеспечить и поддерживать Сервис

source: To notify you about changes to our Service
ru: Чтобы уведомить вас об изменениях в нашем Сервисе

source: To allow you to participate in interactive features of our Service when you choose to do so
ru: Чтобы позволить вам участвовать в интерактивных функциях нашего сервиса, когда вы решите это сделать.

source: To provide customer care and support
ru: Чтобы обеспечить обслуживание и поддержку клиентов

source: To provide analysis or valuable information so that we can improve the Service
ru: Чтобы предоставить анализ или ценную информацию, чтобы мы могли улучшить обслуживание

source: To monitor the usage of the Service
ru: Для мониторинга использования сервиса.

source: To detect, prevent and address technical issues
ru: Чтобы обнаруживать, предотвращать и решать технические проблемы

source: Transfer Of Data
ru: Передача данных

source: Your information, including Personal Data, may be transferred to — and maintained on — computers located outside of your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from your jurisdiction.
ru: Ваша информация, включая Личные данные, может передаваться и храниться на компьютерах, расположенных за пределами вашего штата

source: If you are located outside Ukraine and choose to provide information to us, please note that we transfer the data, including Personal Data, to Ukraine and process it there.
ru: Если вы находитесь за пределами Украины и решили предоставить нам информацию, обратите внимание, что мы передаем данные

source: Your consent to this Privacy Policy followed by your submission of such information represents your agreement to that transfer.
ru: Ваше согласие с настоящей Политикой конфиденциальности, сопровождаемое предоставлением вами такой информации, означает ваше согласие на такую передачу.

source: Bevbox will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this Privacy Policy and no transfer of your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of your data and other personal information.
ru: Bevbox предпримет все разумно необходимые шаги, чтобы обеспечить безопасное обращение с вашими данными в соответствии с настоящей политикой конфиденциальност

source: Disclosure Of Data
ru: Раскрытие данных

source: Legal Requirements
ru: Правовые требования

source: Bevbox may disclose your Personal Data in the good faith belief that such action is necessary to:
ru: Bevbox может раскрывать ваши личные данные, добросовестно полагая, что такие действия необходимы для

source: To comply with a legal obligation
ru: Выполнения юридического обязательства

source: To protect and defend the rights or property of Bevbox
ru: Защиты прав или собственности Bevbox.

source: To prevent or investigate possible wrongdoing in connection with the Service
ru: Предотвращения или расследования возможных нарушений в связи с услугой.

source: To protect the personal safety of users of the Service or the public
ru: Защиты личной безопасности пользователей сервиса или общественности.

source: To protect against legal liabilit
ru: Защиты от юридической ответственности.

source: Security Of Data
ru: Безопасность данных

source: Service Providers
ru: Поставщики услуг

source: We may employ third party companies and individuals to facilitate our Service ("Service Providers"), to provide the Service on our behalf, to perform Service-related services or to assist us in analyzing how our Service is used.
ru: Мы можем нанимать сторонние компании и частных лиц для оказания помощи нашему сервису ("Поставщики услуг"), для предоставлени

source: These third parties have access to your Personal Data only to perform these tasks on our behalf and are obligated not to disclose or use it for any other purpose.
ru: Эти третьи стороны имеют доступ к вашим личным данным только для выполнения этих задач от нашего имени и обязаны не раскрывать и не использовать их для каких-либо других целей.

source: Analytics
ru: Аналитика

source: We may use third-party Service Providers to monitor and analyze the use of our Service.
ru: Мы можем использовать сторонних поставщиков услуг для мониторинга и анализа использования наших услуг.

source: Google Analytics
ru: Google аналитика

source: Google Analytics is a web analytics service offered by Google that tracks and reports website traffic. Google uses the data collected to track and monitor the use of our Service. This data is shared with other Google services. Google may use the collected data to contextualize and personalize the ads of its own advertising network.
ru: Google аналитика - это сервис веб-аналитики, предлагаемый Google, который отслеживает и сообщает о посещаемости сайта

source: You can opt-out of having made your activity on the Service available to Google Analytics by installing the Google Analytics opt-out browser add-on. The add-on prevents the Google Analytics JavaScript (ga.js, analytics.js, and dc.js) from sharing information with Google Analytics about visits activity.
ru: Вы можете отказаться от того, чтобы сделать свою деятельность в службе доступной для Google аналитики, установив надстройку для браузера Google аналитика. Это дополнение не позволяет Google аналитик

source: For more information on the privacy practices of Google, please visit the Google Privacy &amp; Terms web page:
ru: Для получения дополнительной информации о правилах конфиденциальност

source: Links To Other Sites
ru: Ссылки на другие сайты

source: Our Service may contain links to other sites that are not operated by us. If you click on a third party link, you will be directed to that third party's site. We strongly advise you to review the Privacy Policy of every site you visit.
ru: Наш сервис может содержать ссылки на другие сайты, которые не управляются нами. Если вы нажмете на ссылку третьей стороны, вы будете перенаправлены на сайт этой третьей стороны. Мы настоятельн

source: We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services.
ru: Мы не контролируем и не несем ответственности за содержание, политику конфиденциальности или действия любых сторонних сайтов или служб.

source: Children's Privacy
ru: Конфиденциальность детей

source: Our Service does not address anyone under the age of 18 ("Children").
ru: Наш сервис не адресован никому младше 18 лет ("Дети").

source: We do not knowingly collect personally identifiable information from anyone under the age of 18. If you are a parent or guardian and you are aware that your Children has provided us with Personal Data, please contact us. If we become aware that we have collected Personal Data from children without verification of parental consent, we take steps to remove that information from our servers.
ru: Мы сознательно не собираем личную информацию от лиц, не достигших 18 лет. Если вы являетесь родителем или опекуном и знаете, что ваши дети предоставили нам личные данные, пожалуйста, свяжитесь с нами. Если м

source: Changes To This Privacy Policy
ru: Изменения в настоящей политике конфиденциальности

source: We may update our Privacy Policy from time to time. We will notify you of any changes by posting the new Privacy Policy on this page.
ru: Мы можем обновлять нашу политику конфиденциальности время от времени. Мы сообщим вам о любых изменения

source: Contact Us
ru: Свяжитесь с нами

source: If you have any questions about this Privacy Policy, please contact us:
ru: Если у вас есть какие-либо вопросы об этой политике конфиденциальности, пожалуйста, свяжитесь с нами.

source: By email:
ru: По электронной почте:

source: By visiting this page on our website:
ru: Посетив эту страницу на нашем сайте:

source: Bevbox Refund Policy
ru: Bevbox политика возврата средств

source: Refund Policy outline the main principles of the return process of a product.
ru: Политика возврата определяет основные принципы процесса возвращения продукта.

source: REFUND POLICY
ru: ПОЛИТИКА ВОЗМЕЩЕНИЯ

source: Our refund policy is as simple as ABC. If you are not satisfied with a delivered box and you didn't open a whiskey bottle, not smoked a cigar and saved the look of a magazine and the box, then just request a refund by means of
ru: Наша политика возврата так же проста, как ABC. Если вы не удовлетворены доставленной коробкой и не открыли бутылку виски, не выкурили сигару и сохранили внешний вид журнала и коробки, просто запросите возврат средств с помощью

source: or by
ru: или

source: In order to be able to get the refund, we need the following information and actions from you:
ru: Чтобы получить возврат средств, нам нужна следующая информация и действия от вас:

source: send us back the box
ru: отправить нам обратно коробку

source: your credit card number for the refund
ru: номер вашей кредитной карты для возврата

source: In case you want to change only the contents of the box, we need from you the following information and actions:
ru: В случае, если вы хотите изменить только содержимое коробки, нам потребуется от вас следующая информация и действия:

source: provide us with information as in subscription form through methods mentioned above
ru: предоставить нам информацию, как в форме подписки через методы, упомянутые выше

source: P.S. In a case of a refund/replacement, we are not cover shipping fees again.
ru: P.S. В случае возврата/замены, мы не покрываем стоимость доставки снова.

source: Bevbox Subscription
ru: Bevbox подписка

source: Bevbox subscription page.
ru: Bevbox cтраница подписки.

source: SUBSCRIPTION
ru: ПОДПИСКА

source: Subscribe now
ru: Подписаться сейчас

source: By clicking the button you agree our
ru: Нажимая кнопку, вы соглашаетесь с нашей

source: privacy policy
ru: политикой конфиденциальности

source: terms of use
ru: условиями использования

source: refund policy
ru: политикой возврата

source: Success
ru: Успех

source: Thank you for choosing us, we'll call you back soon to confirm your subscription.
ru: Спасибо, что выбрали нас, мы перезвоним в ближайшее время, чтобы подтвердить вашу подписку.

source: Bevbox Terms of Use
ru: Условиями использования

source: Terms of Use govern your use of our service and provide information about the Bevbox.
ru: Условия использования регулируют использование нашего сервиса и предоставляют информацию о Bevbox

source: TERMS OF USE
ru: УСЛОВИЯ ИСПОЛЬЗОВАНИЯ

source: Welcome to Bevbox
ru: Добро пожаловать в Bevbox

source: These Terms of Use outline the rules and regulations for the use of Bevbox's Website.
ru: В настоящих условиях использования изложены правила и нормы использования веб-сайта Bevbox.

source: Bevbox is located at:
ru: Bevbox находится по адресу:

source: Kyiv, Ukraine
ru: Киев, Украина

source: By accessing this website we assume you accept these terms and conditions in full. Do not continue to use Bevbox's website if you do not accept all of the terms and conditions stated on this page.
ru: Заходя на этот сайт, мы предполагаем, что вы принимаете эти условия в полном объеме. Не продолжайте использовать веб-сайт Bevbox, если вы не принимаете все условия, изложенные на этой странице.

source: The following terminology applies to these Terms of Use,
ru: Следующая терминология применяется к этим условиям использования,

source: Disclaimer Notice
ru: Уведомление об отказе от ответственности
